[
  "recent-files-obsidian",
  "beautitab",
  "obsidian-linter",
  "obsidian-smart-typography",
  "obsidian-plugin-update-tracker",
  "dataview",
  "templater-obsidian",
  "text-snippets-obsidian",
  "calendar",
  "periodic-notes"
]